Repository: mlforcada/llibre-tecnol-trad
Catalog: llibrett/omegat/tm/memd.tmx
Source language: ca
Languages: es_es

source: Quina característica és comuna a tots els tipus de programari?
es_es: ¿Qué característica es común a todos los tipos de software?

source: Un gigaoctet té 1024 megaoctets, i un megaoctet, 1024 kilooctets: $1024 1024 = 1048576$.
es_es: Un gigabyte tiene 1024 megabytes, y un megabyte, 1024 kilobytes: $1024 1024 = 1048576$.

source: Cal fer-ho 15 vegades; per tant, necessitem 15 bits.
es_es: Hay que hacerlo 15 veces; por lo tanto, necesitamos 15 bits.

source: En la memòria RAM de l'ordinador.
es_es: En la memoria RAM del ordenador.

source: Pot haver-hi dos carpetes amb el mateix nom una dins de l'altra?
es_es: ¿Puede haber dos carpetas con el mismo nombre una dentro de la otra?

source: {} programari (software).
es_es: {} software (software).

source: Quanta memòria ocupa una imatge de 1024 per 1024 punts on cada punt pot tenir 8 colors?
es_es: ¿Cuánta memoria ocupa una imagen de 1024 por 1024 puntos donde cada punto puede tener 8 colores?

source: Una estructura que conté els noms d'altres fitxers.
es_es: Una estructura que contiene los nombres de otros ficheros.

source: Només si és un fitxer propi del sistema operatiu.
es_es: Sólo si es un fichero propio del sistema operativo.

source: Amb 3 bits podem emmagatzemar \(222=8\)colors.
es_es: Con 3 bits podemos almacenar \(222=8\)colores.

source: Abans d'apagar l'ordinador, on es guarda el treball que s'ha fet per a continuar-lo demà?
es_es: Antes de apagar el ordenador, ¿donde se guarda el trabajo que se ha hecho para continuarlo mañana?

source: Cada punt pot presentar-se en 8 colors diferents.
es_es: Cada punto puede presentarse en 8 colores diferentes.

source: {} tardarà menys a executar els programes.
es_es: {} tardará menos a ejecutar los programas.

source: (c) (b): Almenys la porció del programa que s'està executant ha de residir en la RAM.
es_es: (c) (b): Al menos la porción del programa que se está ejecutando tiene que residir en la RAM.

source: Alguns ordinadors portàtils estan dissenyats de manera que, quan les bateries estan a punt d'esgotar-se, copien tota la memòria RAM al disc dur i s'apaguen.
es_es: Algunos ordenadores portátiles están diseñados de forma que, cuando las baterías están a punto de agotarse, copian toda la memoria RAM al disco duro y se apagan.

source: Si un ordinador té un disc dur de 6 gigabytes (gigaoctets) i una pàgina de text (europeu occidental) típica té 50 línies de 60 caràcters (contant els blancs), quantes pàgines caben aproximadament en la memòria?
es_es: Si un ordenador tiene un disco duro de 6 gigabytes (gigabytes) y una página de texto (europeo occidental) típica tiene 50 líneas de 60 caracteres (contando los blancos), cuántas páginas caben aproximadamente en la memoria?

source: Un conjunt de dades que es manipula com un tot, resideix en algun mitjà d'emmagatzemament i té un nom.
es_es: Un conjunto de datos que se manipula como un todo, reside en algún medio de almacenamiento y tiene un nombre.

source: Un minut aproximadament Uns 7 minuts Uns set segons
es_es: Un minuto aproximadamente Unos 7 minutos Unos siete segundos

source: Com en qualsevol directori.
es_es: Como en cualquier directorio.

source: Windows usa les extensions dels noms de fitxers per a{}
es_es: Windows usa las extensiones de los nombres de ficheros para{}

source: (a): Un CD-ROM pot emmagatzemar 650 MB.
es_es: (a): Un CD-ROM puede almacenar 650 MB.

source: Les línies telefòniques domèstiques actuals admeten connexions via mòdem telefònic d'uns 100.000 bits per segon; amb mòdems ADSL (vegeu la secció ) es poden aconseguir velocitats de l'ordre de megabits per segon.
es_es: Las líneas telefónicas domésticas actuales admiten conexiones vía módem telefónico de unos 100.000 bits por segundo; con módems ADSL (veáis la sección ) se pueden conseguir velocidades de la orden de megabits por segundo.

source: Que continga instruccions innecesàries però que no destorben el seu funcionament.
es_es: Que contenga instrucciones innecesàries pero que no estorban su funcionamiento.

source: Si reduïm de 1200 MHz a 600 MHz la freqüència del rellotge d'un ordinador i encara funciona{}
es_es: Si reducimos de 1200 MHz a 600 MHz la frecuencia del reloj de un ordenador y todavía funciona{}

source: Quines són les característiques de la memòria RAM?
es_es: ¿Cuáles son las características de la memoria RAM?

source: Amb 8 bits podem fer \(2^8=22 2 2 2 2 2 2=256\) combinacions.Per tant, es necessiten 8 bits, és a dir, un octet.
es_es: Con 8 bits podemos hacer \(2^8=22 2 2 2 2 2 2=256\) combinaciones.Por lo tanto, se necesitan 8 bits, es decir, un octeto.

source: Un carácter, en les codificacions usades comunament en Europa occidental, ocupa un octet; per tant, la pàgina de $50 60$ ocupa 3.000 octets.
es_es: Un carácter, en las codificaciones usadas comúnmente en Europa occidental, ocupa un octeto; por lo tanto, la página de $50 60$ ocupa 3.000 octetos.

source: Quants valors possibles pot prendre un octet o byte?
es_es: ¿Cuántos valores posibles puede tomar un octeto o byte?

source: Així, cada dígit decimal ocupa quatre bits; si n'hi ha 9, necessitem 36 bits.
es_es: Así, cada dígito decimal ocupa cuatro bits; si hay 9, necesitamos 36 bits.

source: Una d'aquestes tres no pot ser la velocitat del seu mòdem: 9600 bits per segon 57600 bits per segon 38400 bits per segon
es_es: Una de estas tres no puede ser la velocidad de su módem: 9600 bits por segundo 57600 bits por segundo 38400 bits por segundo

source: Quants kilobytes (kilooctets) hi ha en un gigabyte (gigaoctet)?
es_es: ¿Cuántos kilobytes (kilobytes) hay en un gigabyte (gigabyte)?

source: Només si es tracta del directori arrel.
es_es: Sólo si se trata del directorio raíz.

source: El nombre de bits necessari per a poder generar 32050 combinacions és el nombre de vegades que cal multiplicar \(2 2\) just fins al punt en què se supera 32050.
es_es: El número de bits necesario para poder generar 32050 combinaciones es el número a veces que hay que multiplicar \(2 2\) justo hasta el punto en que se supera 32050.

source: No, perquè un suport és electrònic i l'altre òptic.
es_es: No, porque un soporte es electrónico y el otro óptico.

source: Que consisteixen en una llista d'instruccions executables.
es_es: Que consisten en una lista de instrucciones ejecutables.

source: Depenent de la codificació escollida per als caràcters de la imatge, ara al voltant de 600, ara al voltant de 1200.
es_es: Dependiendo de la codificación escogida para los caracteres de la imagen, ahora alrededor de 600, ahora alrededor de 1200.

source: No, primer s'hi ha de crear una carpeta (un directori).
es_es: No, primero se tiene que crear una carpeta (un directorio).

source: Si els càlculs es fan amb números redons (1.000 en comptes de 1.024, etc.) la resposta més aproximada (375 kB) és la correcta.
es_es: Si los cálculos se hacen con números redondos (1.000 en vez de 1.024, etc.) la respuesta más aproximada (375 kB) es la correcta.

source: Si tornem a carregar les bateries i encenem l'ordinador, fan l'operació inversa.
es_es: Si volvemos a cargar las baterías y encendemos el ordenador, hacen la operación inversa.

source: El sistema operatiu d'un ordinador és{}
es_es: El sistema operativo de un ordenador es{}

source: en el CD-ROM en el disc fix en la memòria RAM
es_es: en el CD-ROM en el disco fijo en la memoria RAM

source: No, perquè només s'hi ha guardat el sistema operatiu.
es_es: No, porque sólo se ha guardado el sistema operativo.

source: Que la resposta siga incorrecta.
es_es: Que la respuesta sea incorrecta.

source: Una estructura de dades que representa el text generat per un processador de textos i que té un nom associat.
es_es: Una estructura de datos que representa el texto generado por un procesador de textos y que tiene un nombre asociado.

source: Per a poder emmagatzemar el color cal un nombre de bits suficient per a fer 256 combinacions.
es_es: Para poder almacenar el color hace falta un número de bits suficiente para hacer 256 combinaciones.

source: Un processador A pot executar tots els programes escrits per a un altre processador B només si{}
es_es: Un procesador A puede ejecutar todos los programas escritos para otro procesador B sólo si{}

source: En l'acumulador del processador central.
es_es: En el acumulador del procesador central.

source: Els mòdems telefònics modulen (converteixen senyals digitals a analògics) i desmodulen (converteixen senyals analògics en digitals) per a enviar i rebre dades per la línia telefònica.
es_es: Los módems telefónicos modulan (convierten señales digitales a analógicos) y desmodulan (convierten señales analógicas en digitales) para enviar y recibir datos por la línea telefónica.

source: Els mòdems serveixen per a connectar-nos a Internet, per exemple, usant la línia telèfonica.
es_es: Los módems sirven para conectarnos en Internet, por ejemplo, usando la línea telèfonica.

source: En qualsevol disc (disquet, dur, CD-ROM) sempre hi ha un directori especial que es diu arrel.
es_es: En cualquier disco (disquete, duro, CD-ROM) siempre hay un directorio especial que se llama raíz.

source: Si suposem que hem triat una resolució i un format d'imatge que fa que cada fotografia necessite un espai de 2048 kB, quantes tarjetes d'aquestes hem de comprar si volem fer 100 fotos al llarg d'un viatge?
es_es: Si suponemos que hemos elegido una resolución y un formato de imagen que hace que cada fotografía necesite un espacio de 2048 kB, ¿cuántas tarjetas de estas tenemos que comprar si queremos hacer 100 fotos a lo largo de un viaje?

source: Com que cada octet son 8 bits, són necessaris 2 octets.
es_es: Como cada octeto son 8 bits, son necesarios 2 octetos.

source: No, només instruccions per a invocar els corresponents programes del sistema operatiu Sí, perquè formen part de l'algorisme principal Sí, perquè, si no, no les podrien executar Dins d'una carpeta (directori) podem posar carpetes i documents (fitxers) mesclats?
es_es: No, sólo instrucciones para invocar los correspondientes programas del sistema operativo Sí, porque forman parte del algoritmo principal Sí, porque, si no, no las podrían ejecutar ¿Dentro de una carpeta (directorio) podemos poner carpetas y documentos (ficheros) mezclados?

source: Quina d'aquestes definicions de fitxer és més correcta?
es_es: ¿Cuál de estas definiciones de fichero es más correcta?

source: Només si la impressora és compatible amb Internet.
es_es: Sólo si la impresora es compatible con Internet.

source: {} fa les dues coses.
es_es: {} hace las dos cosas.

source: Unes 100.
es_es: Unas 100.

source: Un disquet de 3 polzades i mitja de densitat alta té 1,44 MB, és a dir, uns 1.440.000 octets.
es_es: Un disquete de 3 pulgadas y media de densidad alta tiene 1,44 MB, es decir, unos 1.440.000 octetos.

source: Si les imatges enviades per un telèfon mòbil sense colors (blanc i negre) tenen 100$$100 píxels, quantes d'aquestes imatges podriem emmagatzemar en un disquet de densitat alta?
es_es: Si las imágenes enviadas por un teléfono móvil sin colores (blanco y negro) tienen 100$$100 píxeles, ¿cuántas de estas imágenes podríamos almacenar en un disquete de densidad alta?

source: Es pot fer que diversos ordinadors compartisquen un recurs connectat a un d'ells com, per exemple, una impressora?
es_es: ¿Se puede hacer que varios ordenadores compartan un recurso conectado a uno de ellos como, por ejemplo, una impresora?

source: Quant es tarda aproximadament en enviar a través d'una connexió via mòdem de 28800 bits per segon el contingut d'un disquet de densitat alta de 3 polzades i mitja completament ple?
es_es: ¿Cuánto se tarda aproximadamente en enviar a través de una conexión vía módem de 28800 bits por segundo el contenido de un disquete de densidad alta de 3 pulgadas y media completamente lleno?

source: {} executarà els programes a la mateixa velocitat.
es_es: {} ejecutará los programas a la misma velocidad.

source: {} associar-los el programa que els obrirà quan fem doble clic sobre la icona del fitxer.
es_es: {} asociarlos el programa que los abrirá cuando hagamos doble clic sobre el icono del fichero.

source: {} el conjunt d'instruccions del processador A i el conjunt d'instruccions del processador B contenen un grup d'instruccions comunes.
es_es: {} el conjunto de instrucciones del procesador A y el conjunto de instrucciones del procesador B contienen un grupo de instrucciones comunes.

source: No, perquè no hi cap.
es_es: No, porque no cabe.

source: (a) (b) (a) (a): Cada punt pot prendre un de 256 colors.
es_es: (a) (b) (a) (a): Cada punto puede tomar un de 256 colores.

source: No, perquè la memòria RAM s'esborra quan falta l'alimentació elèctrica.
es_es: No, porque la memoria RAM se borra cuando falta la alimentación eléctrica.

source: Caben $6.000.000.000/3.000=2.000.000$ pàgines en un disc.
es_es: Caben $6.000.000.000/3.000=2.000.000$ páginas en un disco.

source: Que s'execute indefinidament.
es_es: Que se ejecute indefinidamente.

source: Un disquet no pot contenir més de dos nivells jeràrquics de carpetes.
es_es: Un disquete no puede contener más de dos niveles jerárquicos de carpetas.

source: Quants bits necessitem per codificar un número de telèfon de 9 xifres suposant que codifiquem els dígits un a un?
es_es: ¿Cuántos bits necesitamos para codificar un número de teléfono de 9 cifras suponiendo que codificamos los dígitos uno a uno?

source: {} estalviar espai quan es guarden els fitxers.
es_es: {} ahorrar espacio cuando se guardan los ficheros.

source: Quan el processador central executa un programa, on espera trobar la següent instrucció?
es_es: Cuando el procesador central ejecuta un programa, ¿dónde espera encontrar la siguiente instrucción?

source: {} el conjunt d'instruccions del processador A conté totes les instruccions del processador B.
es_es: {} el conjunto de instrucciones del procesador A contiene todas las instrucciones del procesador B.

source: És ràpida, volàtil i d'accés aleatori.
es_es: Es rápida, volátil y de acceso aleatorio.

source: Per tant, la pantalla ocupa 1024?1024?3=3.145.728 bits, que són 3.145.728/8=393.216 octets, que són 393.216/1024=384 kilooctets.
es_es: Por lo tanto, la pantalla ocupa 1024?1024?3=3.145.728 bits, que son 3.145.728/8=393.216 octetos, que son 393.216/1024=384 kilobytes.

source: Una velocitat de 3 kilooctets per segon equival a uns $3000 8=24000$ bits per segon.
es_es: Una velocidad de 3 kilobytes por segundo equivale a unos $3000 8=24000$ bits por segundo.

source: És lenta, volàtil i d'accés aleatori.
es_es: Es lenta, volátil y de acceso aleatorio.

source: És possible que un fitxer de text i la carpeta en què està inclòs tinguen el mateix nom?
es_es: ¿Es posible que un fichero de texto y la carpeta en que está incluido tengan el mismo nombre?

source: {} el conjunt d'instruccions del processador B conté totes les instruccions del processador A.
es_es: {} el conjunto de instrucciones del procesador B contiene todas las instrucciones del procesador A ..

source: Sí, si estan connectats formant una xarxa.
es_es: Sí, si están conectados formando una red.

source: Per tant, per a enviar el disquet són necessaris \((1.440.000 B)/(3.600 B/s)=400\) segons, que són uns 7 minuts.
es_es: Por lo tanto, para enviar el disquete son necesarios \((1.440.000 B)/(3.600 B/s)=400\) segundos, que son unos 7 minutos.

source: Cada punt d'una pantalla pot tenir 256 colors: quants octets (bytes) de memòria ocupa cada punt?
es_es: Cada punto de una pantalla puede tener 256 colores: ¿cuántos octetos (bytes) de memoria ocupa cada punto?

source: Quin dels tres mitjans d'emmagatzemament següents no és magnètic: Un CD-ROM Un disquet flexible Un disc fix Quina capacitat (aproximada) té un disquet de 3,5 polzades de densitat alta?
es_es: ¿Cuál de los tres medios de almacenamiento siguientes no es magnético: Un CD-ROM Un disquete flexible Un disco fijo ¿Qué capacidad (aproximada) tiene un disquete de 3,5 pulgadas de densidad alta?

source: Solucions
es_es: Soluciones

source: Sí, instal·lant-li un mòdem a la impressora.
es_es: Sí, instalándole un módem en la impresora.

source: Qüestions i exercicis
es_es: Cuestiones y ejercicios

source: Es podria enregistrar (guardar) en un CD-ROM tota la informació continguda en un instant determinat en la memòria RAM d'un ordinador que en té 256 MB?
es_es: ¿Se podría grabar (guardar) en un CD-ROM toda la información contenida en un instante determinado en la memoria RAM de un ordenador que tiene 256 MB?

source: Que comencen a executar-se en connectar l'ordinador.
es_es: Que empiecen a ejecutarse al conectar el ordenador.

source: Sí, no importa el nom de la carpeta.
es_es: Sí, no importa el nombre de la carpeta.

source: 27 36 9 La tarjeta Compact Flash on s'emmagatzemen les fotografies d'una càmera digital té 64 MB.
es_es: 27 36 9 La tarjeta Compact Flash donde se almacenan las fotografías de una cámara digital tiene 64 MB.

source: La memòria RAM Un CD-ROM Un disquet Tenim dues unitats lectores de CD-ROM.
es_es: La memoria RAM Un CD-ROM Un disquete Tenemos dos unidades lectoras de CD-ROM.

source: Un algorisme sempre s'ha de detenir.
es_es: Un algoritmo siempre se tiene que detener.

source: {} executarà els programes més lentament.
es_es: {} ejecutará los programas más lentamente.

source: Quina d'aquestes condicions impedeix que un procediment o mètode siga un algorisme?
es_es: ¿Cuál de estas condiciones impide que un procedimiento o método sea un algoritmo?

source: Si la velocitat del mòdem és de 28.800 bits per segon, és de \(28.800/8=3.600\) octets per segon.
es_es: Si la velocidad del módem es de 28.800 bits por segundo, es de \(28.800/8=3.600\) octetos por segundo.

source: En la Universitat d'Alacant hi havia 32050 alumnes durant el curs 2001--2002.
es_es: En la Universitat d'Alacant había 32050 alumnos durante el curso 2001--2002.

source: Tres bits per dígit decimal no són suficients (permeten només 8 combinacions); quatre, sí.
es_es: Tres bits por dígito decimal no son suficientes (permiten sólo 8 combinaciones); cuatro, sí.

source: Que s'encarreguen de la gestió de tots els recursos del maquinari de l'ordinador on s'executen.
es_es: Que se encargan de la gestión de todos los recursos del hardware del ordenador donde se ejecutan.

source: (a): Els CD-ROM usen un sistema òptic.
es_es: (a): Los CD-ROM usan un sistema óptico.

source: En un suport magnètic, normalment.
es_es: En un apoyo magnético, normalmente.

source: Si assignem un número a cada alumne, quants octets (bytes) fan falta per a guardar el número de cada alumne?
es_es: Si asignamos un número a cada alumno, ¿cuántos octetos (bytes) hacen falta para guardar el número de cada alumno?

source: Un mòdem és un dispositiu que{}
es_es: Un módem es un dispositivo que{}

source: Són les tres de la matinada i ja és hora d'anar a dormir.
es_es: Son las tres de la madrugada y ya es hora de ir a dormir.

source: Podem esperar que l'execució dels programes continue en el mateix punt on es trobava quan les bateries van fallar?
es_es: ¿Podemos esperar que la ejecución de los programas continúe en el mismo punto donde se encontraba cuando las baterías fallaron?

source: Una persona connectada a Internet per telèfon observa que les velocitats de transferència que li indica el seu navegador (vegeu el capítol ) varien al voltant dels 3 kilooctets (kilobytes) per segon.
es_es: Una persona conectada en Internet por teléfono observa que las velocidades de transferencia que le indica su navegador (ved el capítulo ) varían alrededor de los 3 kilobytes (kilobytes) por segundo.

source: Sí, si tenen data i hora diferents.
es_es: Sí, si tienen fecha y hora diferentes.

source: Els mòdems converteixen informació digital en senyals analògics però no al revés.
es_es: Los módems convierten información digital en señales analógicas pero no a la inversa.

source: Actualment no es pot transferir un megabit per segon per una línia telefònica domèstica usant un mòdem telefònic convencional.
es_es: Actualmente no se puede transferir un megabit por segundo por una línea telefónica doméstica usando un módem telefónico convencional.

source: Pot un fitxer contenir les instruccions d'un programa executable?
es_es: ¿Puede un fichero contener las instrucciones de un programa ejecutable?

source: {} saber si estan buits o contenen text.
es_es: {} saber si están vacíos o contienen texto.

source: 1 megaoctet (megabyte) 384 kilooctets (kilobytes) 8 megaoctets (megabytes)
es_es: 1 megabyte (megabyte) 384 kilobytes (kilobytes) 8 megabytes (megabytes)

source: Vol dir això que tant un navegador com un processador de textos com una memòria de traducció contenen instruccions de programa per a executar aquestes operacions bàsiques?
es_es: ¿Quiere decir esto que tanto un navegador como un procesador de textos como una memoria de traducción contienen instrucciones de programa para ejecutar estas operaciones básicas?

source: 720 GB 1,44 kB 1440 kB On resideix un programa d'ordinador mentre l'estem executant?
es_es: 720 GB 1,44 kB 1440 kB ¿Dónde reside un programa de ordenador mientras lo estamos ejecutando?

source: Cada dígit decimal pot prendre, per separat, 10 valors diferents.
es_es: Cada dígito decimal puede tomar, por separado, 10 valores diferentes.

source: {} una manera d'especificar el format dels textos.
es_es: {} una manera de especificar el formato de los textos.

source: En la memòria RAM (almenys parcialment).
es_es: En la memoria RAM (al menos parcialmente).

source: Si una carpeta està dividida en subcarpetes no pot contenir documents; els documents haurien d'anar dins de les subcarpetes Només en la carpeta arrel.
es_es: Si una carpeta está dividida en subcarpetas no puede contener documentos; los documentos tendrían que ir dentro de las subcarpetes Sólo en la carpeta raíz.

source: És ràpida, permanent i d'accés seqüencial.
es_es: Es rápida, permanente y de acceso secuencial.

source: Una carpeta no pot contenir només una altra carpeta.
es_es: Una carpeta no puede contener sólo otra carpeta.

source: Sí, perquè els programes en execució i les seues dades estaven tots en la memòria RAM (si no eren ja al disc).
es_es: Sí, porque los programas en ejecución y sus datos estaban todos en la memoria RAM (si no estaban ya en el disco).

source: En el disc dur o en un disquet.
es_es: En el disco duro o en un disquete.

source: 1 segon aproximadament 100 segons aproximadament el mateix temps Pràcticament tots els programes necessiten fer operacions bàsiques com ara obrir i tancar arxius o gestionar el ratolí i la pantalla.
es_es: 1 segundo aproximadamente 100 según aproximadamente el mismo tiempo Prácticamente todos los programas necesitan hacer operaciones básicas como por ejemplo abrir y cerrar archivos o gestionar el ratón y la pantalla.

source: Si en la segona unitat un programa tarda a carregar-se 10 segons, quant tarda en la primera?
es_es: Si en la segunda unidad un programa tarda a cargarse 10 segundos, ¿cuánto tarda en la primera?

source: {} converteix la informació digital en senyals analògics.
es_es: {} convierte la información digital en señales analógicas.

source: {} maquinari (hardware).
es_es: {} hardware (hardware).

source: Quina d'aquestes afirmacions es certa?
es_es: ¿Cuál de estas afirmaciones es cierta?

source: Quin d'aquests tres mitjans d'emmagatzematge és el més ràpid?
es_es: ¿Cuál de estos tres medios de almacenamiento es el más rápido?

source: Quina d'aquestes afirmacions és incorrecta?
es_es: ¿Cuál de estas afirmaciones es incorrecta?

source: Només si el fitxer ha estat creat pel sistema operatiu.
es_es: Sólo si el fichero ha sido creado por el sistema operativo.

source: Un disc de 6 gigaoctets conté aproximadament 6.000.000.000 octets.
es_es: Un disco de 6 gigabytes contiene aproximadamente 6.000.000.000 octetos.

source: Unes 1200.
es_es: Unas 1200.
